'''
-----------------------------------------------------
Пользователь: ______________!     <Авторизоваться>
   Пароль:    ______________    <Зарегестрироваться>

         Предлагаемая случайная глава Библии:
    От Иоанна Святое Благовествование глава 13
              <Новая случайная глава>
                       <ВЫХОД>
-----------------------------------------------------
''' # На входе
'''
-------------------------------
   Пользователь: ______________                              
         Пароль  ______________   
Пароль повторно: ______________
     <Зарегестрироваться>
            <Назад>
-------------------------------
''' # Зарегестрироваться
'''
-------------------------------------------
        Пользователь: ______________
            <Сменить пользователя>

Книга: ____________________________________
Глава: ______    
        <Получить>      <Случайно>
       Карточка чтения не заполнена!
    Заполнено карточек:  _____ из _______

     <Заполнить карточку чтения по главе>
    <Просмотреть карточку чтения по главе>
    
            <Общая статистика чтения>
                     <ВЫХОД>
-------------------------------------------
''' # После авторизации
'''
--------------------------------------
        Общая статистика чтения:

      Пользватель: _______________

Всего прочитано глав: _____ из ______
Полностью прочитанных книг: ___ из 66

    Библия прочитана раз: ____
--------------------------------------
''' # Общая статистика чтения
'''
----------------------------------------------------
Книга ___________________________________ Глава ____

О чем здесь говорится (факты)? 
____________________________________________________
____________________________________________________
____________________________________________________
Что это означает (смысл)? 
____________________________________________________
____________________________________________________
____________________________________________________
Как мне это применить (связь с жизнью)?
____________________________________________________
____________________________________________________
____________________________________________________
Есть в этом тексте Христос? Бог Отец? Дух Святой?
____________________________________________________
____________________________________________________
____________________________________________________
Произвольный комментарий
____________________________________________________
____________________________________________________
____________________________________________________

          <Сохранить>             <Назад>
----------------------------------------------------
''' # Карточка чтения главы